Repository: entaku0818/VoiceMemo
Catalog: ios/VoiLog/Locate/Premium.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# 7日間の無料トライアル終了後、%@/月で自動的に課金されます。更新日の24時間前までにAppleのサブスクリプション設定からいつでもキャンセルできます。
source: After the 7-day free trial, you will be charged %@/month automatically. You can cancel anytime from Apple's subscription settings at least 24 hours before the renewal date.
ar: بعد انتهاء الفترة التجريبية المجانية لمدة 7 أيام، سيتم تحصيل %@/شهر تلقائيًا. يمكنك الإلغاء في أي وقت من إعدادات الاشتراك في Apple قبل 24 ساعة على الأقل من تاريخ التجديد.
bn: ৭ দিনের ফ্রি ট্রায়াল শেষে স্বয়ংক্রিয়ভাবে %@/মাস চার্জ করা হবে। রিনিউ হওয়ার তারিখের অন্তত ২৪ ঘণ্টা আগে Apple-এর সাবস্ক্রিপশন সেটিংস থেকে যেকোনো সময় বাতিল করতে পারবেন।
ca: Després de la prova gratuïta de 7 dies, se't cobraran automàticament %@/mes. Pots cancel·lar-ho en qualsevol moment des de la configuració de subscripcions d'Apple fins a 24 hores abans de la data de renovació.
cs: Po 7denní zkušební verzi zdarma se automaticky účtuje %@/měsíc. Předplatné můžete kdykoli zrušit v nastavení předplatných Apple nejpozději 24 hodin před datem obnovení.
da: Efter den gratis prøveperiode på 7 dage trækkes du automatisk %@/md. Du kan til enhver tid annullere i Apples abonnementsindstillinger senest 24 timer før fornyelsesdatoen.
de: Nach dem 7-tägigen kostenlosen Testzeitraum werden %@/Monat automatisch abgerechnet. Sie können jederzeit über Apples Abonnementeinstellungen kündigen, mindestens 24 Stunden vor dem Verlängerungsdatum.
el: Μετά τη δωρεάν δοκιμή 7 ημερών, χρεώνεται αυτόματα %@/μήνα. Μπορείτε να ακυρώσετε οποτεδήποτε από τις ρυθμίσεις συνδρομών της Apple έως 24 ώρες πριν από την ανανέωση.
es: Tras la prueba gratuita de 7 días, se te cobrará %@/mes automáticamente. Puedes cancelar en cualquier momento desde la configuración de suscripciones de Apple al menos 24 horas antes de la fecha de renovación.
fi: 7 päivän ilmaisen kokeilun jälkeen sinulta veloitetaan automaattisesti %@/kk. Voit perua milloin tahansa Applen tilausasetuksista viimeistään 24 tuntia ennen uusimispäivää.
fr: Après l'essai gratuit de 7 jours, %@/mois vous seront facturés automatiquement. Vous pouvez annuler à tout moment depuis les paramètres d'abonnement d'Apple au moins 24 heures avant la date de renouvellement.
gu: 7 દિવસની મફત ટ્રાયલ પછી, આપમેળે %@/મહિનો ચાર્જ થશે. રિન્યૂઅલની તારીખના ઓછામાં ઓછા 24 કલાક પહેલાં Appleના સબ્સ્ક્રિપ્શન સેટિંગ્સમાંથી ગમે ત્યારે રદ કરી શકો છો.
he: בתום תקופת הניסיון החינמית של 7 ימים, החיוב של %@ לחודש יתבצע אוטומטית. אפשר לבטל בכל עת בהגדרות המינויים של Apple, עד 24 שעות לפני מועד החידוש.
hi: 7 दिनों के निःशुल्क परीक्षण के बाद, आपसे %@/माह स्वचालित रूप से शुल्क लिया जाएगा। आप नवीनीकरण तिथि से कम से कम 24 घंटे पहले Apple की सदस्यता सेटिंग से कभी भी रद्द कर सकते हैं।
hr: Nakon besplatne probe od 7 dana automatski se naplaćuje %@ mjesečno. Pretplatu možete otkazati u bilo kojem trenutku u Appleovim postavkama pretplate, najkasnije 24 sata prije datuma obnove.
hu: A 7 napos ingyenes próbaidő után automatikusan %@/hó díjat számolunk fel. A megújítás előtt legalább 24 órával bármikor lemondhatod az Apple előfizetési beállításaiban.
id: Setelah uji coba gratis 7 hari, Anda akan dikenakan biaya %@/bulan secara otomatis. Anda dapat membatalkan kapan saja dari pengaturan langganan Apple setidaknya 24 jam sebelum tanggal pembaruan.
it: Dopo la prova gratuita di 7 giorni, verranno addebitati %@/mese automaticamente. Puoi annullare in qualsiasi momento dalle impostazioni di abbonamento di Apple almeno 24 ore prima della data di rinnovo.
ja: 7日間の無料トライアル終了後、%@/月で自動的に課金されます。更新日の24時間前までにAppleのサブスクリプション設定からいつでもキャンセルできます。
kn: 7 ದಿನಗಳ ಉಚಿತ ಟ್ರಯಲ್ ನಂತರ, ತಿಂಗಳಿಗೆ %@ ಸ್ವಯಂಚಾಲಿತವಾಗಿ ಶುಲ್ಕ ವಿಧಿಸಲಾಗುತ್ತದೆ. ನವೀಕರಣ ದಿನಾಂಕಕ್ಕೆ ಕನಿಷ್ಠ 24 ಗಂಟೆ ಮುಂಚೆ Apple ಸಬ್‌ಸ್ಕ್ರಿಪ್ಷನ್ ಸೆಟ್ಟಿಂಗ್‌ಗಳಿಂದ ಯಾವಾಗ ಬೇಕಾದರೂ ರದ್ದುಮಾಡಬಹುದು.
ko: 7일 무료 체험 후 %@/월이 자동으로 청구됩니다. 갱신일 24시간 전까지 Apple 구독 설정에서 언제든지 취소할 수 있습니다.
ml: 7 ദിവസത്തെ സൗജന്യ ട്രയലിന് ശേഷം പ്രതിമാസം %@ സ്വയമേവ ഈടാക്കും. പുതുക്കൽ തീയതിക്ക് 24 മണിക്കൂർ മുമ്പ് വരെ Apple സബ്സ്ക്രിപ്ഷൻ ക്രമീകരണങ്ങളിൽ എപ്പോൾ വേണമെങ്കിലും റദ്ദാക്കാം.
mr: ७ दिवसांच्या मोफत ट्रायलनंतर आपोआप %@/महिना शुल्क आकारले जाईल. नूतनीकरणाच्या तारखेच्या किमान २४ तास आधी Apple च्या सबस्क्रिप्शन सेटिंग्जमधून कधीही रद्द करू शकता.
ms: Selepas percubaan percuma 7 hari, anda akan dicaj %@/bulan secara automatik. Anda boleh membatalkan pada bila-bila masa melalui seting langganan Apple sekurang-kurangnya 24 jam sebelum tarikh pembaharuan.
nb: Etter den gratis prøveperioden på 7 dager belastes du automatisk %@/måned. Du kan når som helst si opp i Apples abonnementsinnstillinger senest 24 timer før fornyelsesdatoen.
nl: Na de gratis proefperiode van 7 dagen betaal je automatisch %@/maand. Je kunt op elk moment opzeggen via de abonnementsinstellingen van Apple, uiterlijk 24 uur voor de verlengingsdatum.
or: 7 ଦିନର ମାଗଣା ଟ୍ରାଏଲ୍ ପରେ ସ୍ୱୟଂଚାଳିତ ଭାବେ %@/ମାସ ଚାର୍ଜ ହେବ। ନବୀକରଣ ତାରିଖର ଅତି କମରେ 24 ଘଣ୍ଟା ପୂର୍ବରୁ Appleର ସବସ୍କ୍ରିପସନ୍ ସେଟିଂସରୁ ଯେକୌଣସି ସମୟରେ ବାତିଲ କରିପାରିବେ।
pa: 7 ਦਿਨਾਂ ਦੇ ਮੁਫ਼ਤ ਟ੍ਰਾਇਲ ਤੋਂ ਬਾਅਦ ਆਪਣੇ-ਆਪ %@/ਮਹੀਨਾ ਚਾਰਜ ਹੋਵੇਗਾ। ਰਿਨਿਊ ਹੋਣ ਦੀ ਮਿਤੀ ਤੋਂ ਘੱਟੋ-ਘੱਟ 24 ਘੰਟੇ ਪਹਿਲਾਂ Apple ਦੀਆਂ ਸਬਸਕ੍ਰਿਪਸ਼ਨ ਸੈਟਿੰਗਾਂ ਤੋਂ ਕਦੇ ਵੀ ਰੱਦ ਕਰ ਸਕਦੇ ਹੋ।
pl: Po 7-dniowym bezpłatnym okresie próbnym będziesz automatycznie obciążany kwotą %@/miesiąc. Możesz anulować w dowolnym momencie w ustawieniach subskrypcji Apple, co najmniej 24 godziny przed datą odnowienia.
pt_br: Após os 7 dias de teste grátis, será cobrado automaticamente %@/mês. Cancele quando quiser nos ajustes de assinaturas da Apple, até 24 horas antes da renovação.
pt_pt: Após o período de avaliação gratuita de 7 dias, serão cobrados %@/mês automaticamente. Pode cancelar a qualquer momento nas definições de subscrição da Apple, pelo menos 24 horas antes da data de renovação.
ro: După perioada de probă gratuită de 7 zile, se percepe automat %@/lună. Puteți anula oricând din configurările abonamentelor Apple, cu cel puțin 24 de ore înainte de data reînnoirii.
ru: После 7-дневного бесплатного пробного периода с вас будет автоматически списываться %@/месяц. Вы можете отменить подписку в любое время в настройках подписок Apple не менее чем за 24 часа до даты продления.
sk: Po 7-dňovej skúšobnej verzii zadarmo sa bude automaticky účtovať %@/mesiac. Predplatné môžete kedykoľvek zrušiť v nastaveniach predplatného Apple najneskôr 24 hodín pred dátumom obnovenia.
sl: Po 7-dnevnem brezplačnem preizkusu se samodejno zaračuna %@ na mesec. Naročnino lahko kadar koli prekličete v Applovih nastavitvah naročnin najpozneje 24 ur pred datumom podaljšanja.
sv: Efter den 7 dagars kostnadsfria provperioden debiteras du automatiskt %@/månad. Du kan avbryta när som helst via Apples prenumerationsinställningar minst 24 timmar före förnyelsedatumet.
ta: 7 நாள் இலவச சோதனைக்குப் பிறகு மாதம் %@ தானாக வசூலிக்கப்படும். புதுப்பிப்புத் தேதிக்கு 24 மணிநேரம் முன்பு வரை Apple சந்தா அமைப்புகளில் எப்போது வேண்டுமானாலும் ரத்துசெய்யலாம்.
te: 7 రోజుల ఉచిత ట్రయల్ తర్వాత, నెలకు %@ ఆటోమేటిక్‌గా ఛార్జ్ చేయబడుతుంది. రెన్యూవల్ తేదీకి కనీసం 24 గంటల ముందు వరకు Apple సబ్‌స్క్రిప్షన్ సెట్టింగ్‌లలో ఎప్పుడైనా రద్దు చేయవచ్చు.
th: หลังจากทดลองใช้ฟรี 7 วัน คุณจะถูกเรียกเก็บเงิน %@/เดือนโดยอัตโนมัติ คุณสามารถยกเลิกได้ทุกเมื่อจากการตั้งค่าการสมัครสมาชิกของ Apple อย่างน้อย 24 ชั่วโมงก่อนวันต่ออายุ
tr: 7 günlük ücretsiz deneme süresinden sonra sizden otomatik olarak %@/ay ücret alınır. Yenileme tarihinden en az 24 saat önce Apple abonelik ayarlarından istediğiniz zaman iptal edebilirsiniz.
uk: Після 7-денного безкоштовного пробного періоду автоматично стягуватиметься %@/місяць. Скасувати підписку можна будь-коли в параметрах підписок Apple щонайменше за 24 години до дати поновлення.
ur: 7 دن کے مفت ٹرائل کے بعد آپ سے خود بخود %@/ماہ چارج ہوگا۔ تجدید کی تاریخ سے کم از کم 24 گھنٹے پہلے تک آپ Apple کی سبسکرپشن سیٹنگز سے کسی بھی وقت منسوخ کر سکتے ہیں۔
vi: Sau thời gian dùng thử miễn phí 7 ngày, bạn sẽ bị tính phí %@/tháng tự động. Bạn có thể hủy bất cứ lúc nào từ cài đặt đăng ký của Apple ít nhất 24 giờ trước ngày gia hạn.
zh_hans: 7天免费试用结束后，将自动收取%@/月的费用。您可在续订日期至少24小时前随时通过Apple订阅设置取消。
zh_hant: 7天免費試用結束後，將自動收取%@/月的費用。您可以在續訂日期至少24小時前，隨時透過Apple訂閱設定取消。

# 7日間無料で試す
source: Try Free for 7 Days
ar: جرّب مجانًا لمدة 7 أيام
bn: ৭ দিন ফ্রিতে ব্যবহার করে দেখুন
ca: Prova-ho gratis 7 dies
cs: Vyzkoušet 7 dní zdarma
da: Prøv gratis i 7 dage
de: 7 Tage kostenlos testen
el: Δοκιμάστε δωρεάν για 7 ημέρες
es: Prueba gratis 7 días
fi: Kokeile 7 päivää ilmaiseksi
fr: Essayer gratuitement 7 jours
gu: 7 દિવસ મફતમાં અજમાવો
he: ניסיון חינם ל-7 ימים
hi: 7 दिन मुफ़्त आज़माएं
hr: Isprobajte besplatno 7 dana
hu: 7 napig ingyenes kipróbálás
id: Coba Gratis 7 Hari
it: Prova gratis 7 giorni
ja: 7日間無料で試す
kn: 7 ದಿನ ಉಚಿತವಾಗಿ ಪ್ರಯತ್ನಿಸಿ
ko: 7일 무료 체험하기
ml: 7 ദിവസം സൗജന്യമായി പരീക്ഷിക്കൂ
mr: ७ दिवस मोफत वापरून पाहा
ms: Cuba Percuma selama 7 Hari
nb: Prøv gratis i 7 dager
nl: Probeer 7 dagen gratis
or: 7 ଦିନ ମାଗଣାରେ ବ୍ୟବହାର କରି ଦେଖନ୍ତୁ
pa: 7 ਦਿਨ ਮੁਫ਼ਤ ਵਰਤ ਕੇ ਦੇਖੋ
pl: Wypróbuj za darmo przez 7 dni
pt_br: Testar grátis por 7 dias
pt_pt: Experimentar grátis durante 7 dias
ro: Încercați gratuit 7 zile
ru: Попробуйте 7 дней бесплатно
sk: Vyskúšať 7 dní zadarmo
sl: Preizkusite 7 dni brezplačno
sv: Prova gratis i 7 dagar
ta: 7 நாள் இலவசமாக முயலுங்கள்
te: 7 రోజులు ఉచితంగా ప్రయత్నించండి
th: ทดลองใช้ฟรี 7 วัน
tr: 7 gün ücretsiz deneyin
uk: Спробувати 7 днів безкоштовно
ur: 7 دن مفت آزمائیں
vi: Thử miễn phí 7 ngày
zh_hans: 免费试用7天
zh_hant: 免費試用7天

# 7日間無料体験 → その後%@/月
source: 7-Day Free Trial → Then %@/month
ar: تجربة مجانية 7 أيام ← ثم %@/شهر
bn: ৭ দিনের ফ্রি ট্রায়াল → তারপর %@/মাস
ca: Prova gratuïta de 7 dies → després %@/mes
cs: 7 dní zdarma → poté %@/měsíc
da: 7 dages gratis prøveperiode → derefter %@/md.
de: 7 Tage gratis → Dann %@/Monat
el: Δωρεάν δοκιμή 7 ημερών → Μετά %@/μήνα
es: 7 días gratis → Luego %@/mes
fi: 7 päivän ilmainen kokeilu → sitten %@/kk
fr: 7 jours gratuits → Ensuite %@/mois
gu: 7 દિવસની મફત ટ્રાયલ → પછી %@/મહિનો
he: 7 ימי ניסיון חינם ← לאחר מכן %@ לחודש
hi: 7 दिन निःशुल्क → फिर %@/माह
hr: 7 dana besplatno → zatim %@/mj.
hu: 7 napos ingyenes próba → utána %@/hó
id: Gratis 7 Hari → Lalu %@/bulan
it: 7 giorni gratis → Poi %@/mese
ja: 7日間無料体験 → その後%@/月
kn: 7 ದಿನ ಉಚಿತ ಟ್ರಯಲ್ → ನಂತರ %@/ತಿಂಗಳು
ko: 7일 무료 체험 → 이후 %@/월
ml: 7 ദിവസത്തെ സൗജന്യ ട്രയൽ → തുടർന്ന് %@/മാസം
mr: ७ दिवसांची मोफत ट्रायल → नंतर %@/महिना
ms: Percubaan Percuma 7 Hari → Kemudian %@/bulan
nb: 7 dager gratis → deretter %@/måned
nl: 7 dagen gratis → Dan %@/maand
or: 7 ଦିନର ମାଗଣା ଟ୍ରାଏଲ୍ → ତା’ପରେ %@/ମାସ
pa: 7 ਦਿਨਾਂ ਦਾ ਮੁਫ਼ਤ ਟ੍ਰਾਇਲ → ਫਿਰ %@/ਮਹੀਨਾ
pl: 7 dni za darmo → Potem %@/miesiąc
pt_br: 7 dias grátis → depois %@/mês
pt_pt: 7 dias grátis → Depois %@/mês
ro: Probă gratuită de 7 zile → apoi %@/lună
ru: 7 дней бесплатно → Затем %@/месяц
sk: 7 dní zadarmo → potom %@/mesiac
sl: 7 dni brezplačno → nato %@/mesec
sv: 7 dagar gratis → Sedan %@/månad
ta: 7 நாள் இலவச சோதனை → பிறகு %@/மாதம்
te: 7 రోజుల ఉచిత ట్రయల్ → తర్వాత %@/నెల
th: ทดลองฟรี 7 วัน → จากนั้น %@/เดือน
tr: 7 Günlük Ücretsiz → Sonra %@/ay
uk: 7 днів безкоштовно → потім %@/місяць
ur: 7 دن کا مفت ٹرائل ← پھر %@/ماہ
vi: 7 ngày miễn phí → Sau đó %@/tháng
zh_hans: 7天免费体验 → 之后%@/月
zh_hant: 7天免費體驗 → 之後%@/月

# AI文字起こしを使いこなす
source: Master AI Transcription
ar: استفد من النسخ بالذكاء الاصطناعي إلى أقصى حد
bn: AI ট্রান্সক্রিপশনের পুরো সুবিধা নিন
ca: Treu el màxim partit a la transcripció amb IA
cs: Využijte AI přepis naplno
da: Få det fulde udbytte af AI-transskription
de: KI-Transkription optimal nutzen
el: Αξιοποιήστε στο έπακρο την απομαγνητοφώνηση AI
es: Domina la transcripción con IA
fi: Ota tekoälylitterointi täyteen käyttöön
fr: Maîtrisez la transcription IA
gu: AI ટ્રાન્સક્રિપ્શનનો પૂરો લાભ લો
he: להפיק את המרב מתמלול AI
hi: AI ट्रांसक्रिप्शन में महारत हासिल करें
hr: Izvucite maksimum iz AI transkripcije
hu: Hozd ki a legtöbbet az MI-átírásból
id: Kuasai Transkripsi AI
it: Sfrutta al meglio la trascrizione IA
ja: AI文字起こしを使いこなす
kn: AI ಪ್ರತಿಲೇಖನದ ಸಂಪೂರ್ಣ ಬಳಕೆ
ko: AI 문자 변환 제대로 활용하기
ml: AI ട്രാൻസ്ക്രിപ്ഷൻ പൂർണ്ണമായി ഉപയോഗിക്കൂ
mr: AI ट्रान्सक्रिप्शनचा पुरेपूर वापर करा
ms: Kuasai Transkripsi AI
nb: Få mest mulig ut av KI-transkripsjon
nl: AI-transcriptie optimaal benutten
or: AI ଟ୍ରାନ୍ସକ୍ରିପସନର ପୂର୍ଣ୍ଣ ଲାଭ ନିଅନ୍ତୁ
pa: AI ਟ੍ਰਾਂਸਕ੍ਰਿਪਸ਼ਨ ਦਾ ਪੂਰਾ ਲਾਭ ਲਓ
pl: Opanuj transkrypcję AI
pt_br: Aproveite ao máximo a transcrição com IA
pt_pt: Dominar a transcrição por IA
ro: Profitați la maximum de transcrierea AI
ru: Освойте транскрипцию с ИИ
sk: Využite AI prepis naplno
sl: Kar najbolje izkoristite prepis z UI
sv: Bemästra AI-transkription
ta: AI உரையாக்கத்தை முழுமையாகப் பயன்படுத்துங்கள்
te: AI ట్రాన్స్‌క్రిప్షన్‌ను పూర్తిగా వాడుకోండి
th: ใช้ AI ถอดเสียงได้เต็มที่
tr: AI Transkripsiyonunu Ustalıkla Kullanın
uk: Опануйте ШІ-транскрипцію
ur: AI ٹرانسکرپشن میں مہارت
vi: Làm chủ phiên âm AI
zh_hans: 充分利用AI转录
zh_hant: 充分運用AI轉錄

# AI文字起こし無制限
source: Unlimited AI Transcription
ar: نسخ غير محدود بالذكاء الاصطناعي
bn: সীমাহীন AI ট্রান্সক্রিপশন
ca: Transcripció amb IA il·limitada
cs: Neomezený AI přepis
da: Ubegrænset AI-transskription
de: Unbegrenzte KI-Transkription
el: Απεριόριστη απομαγνητοφώνηση AI
es: Transcripción IA ilimitada
fi: Rajaton tekoälylitterointi
fr: Transcription IA illimitée
gu: અમર્યાદિત AI ટ્રાન્સક્રિપ્શન
he: תמלול AI ללא הגבלה
hi: असीमित AI ट्रांसक्रिप्शन
hr: Neograničena AI transkripcija
hu: Korlátlan MI-átírás
id: Transkripsi AI Tak Terbatas
it: Trascrizione IA illimitata
ja: AI文字起こし無制限
kn: ಅನಿಯಮಿತ AI ಪ್ರತಿಲೇಖನ
ko: 무제한 AI 문자 변환
ml: പരിധിയില്ലാത്ത AI ട്രാൻസ്ക്രിപ്ഷൻ
mr: अमर्यादित AI ट्रान्सक्रिप्शन
ms: Transkripsi AI Tanpa Had
nb: Ubegrenset KI-transkripsjon
nl: Onbeperkte AI-transcriptie
or: ଅସୀମିତ AI ଟ୍ରାନ୍ସକ୍ରିପସନ୍
pa: ਅਸੀਮਤ AI ਟ੍ਰਾਂਸਕ੍ਰਿਪਸ਼ਨ
pl: Nieograniczona transkrypcja AI
pt_br: Transcrição com IA ilimitada
pt_pt: Transcrição IA ilimitada
ro: Transcriere AI nelimitată
ru: Безлимитная ИИ-транскрипция
sk: Neobmedzený AI prepis
sl: Neomejen prepis z UI
sv: Obegränsad AI-transkription
ta: வரம்பற்ற AI உரையாக்கம்
te: అపరిమిత AI ట్రాన్స్‌క్రిప్షన్
th: ถอดเสียงด้วย AI ไม่จำกัด
tr: Sınırsız AI Transkripsiyonu
uk: Необмежена ШІ-транскрипція
ur: لامحدود AI ٹرانسکرپشن
vi: Phiên âm AI không giới hạn
zh_hans: AI转录无限次
zh_hant: AI轉錄無限次

# iCloud同期機能
source: iCloud Sync
ar: ميزة مزامنة iCloud
bn: iCloud সিঙ্ক
ca: Sincronització amb iCloud
cs: Synchronizace přes iCloud
da: iCloud-synkronisering
de: iCloud-Synchronisierungsfunktion
el: Συγχρονισμός iCloud
es: Función de sincronización de iCloud
fi: iCloud-synkronointi
fr: Fonction de synchronisation iCloud
gu: iCloud સિંક
he: סנכרון iCloud
hi: iCloud सिंक सुविधा
hr: Sinkronizacija s iCloudom
hu: iCloud-szinkronizálás
id: Fitur Sinkronisasi iCloud
it: Funzione di sincronizzazione iCloud
ja: iCloud同期機能
kn: iCloud ಸಿಂಕ್ ವೈಶಿಷ್ಟ್ಯ
ko: iCloud 동기화 기능
ml: iCloud സിങ്ക് ഫീച്ചർ
mr: iCloud सिंक
ms: Ciri Penyegerakan iCloud
nb: iCloud-synkronisering
nl: iCloud-synchronisatiefunctie
or: iCloud ସିଙ୍କ୍
pa: iCloud ਸਿੰਕ
pl: Funkcja synchronizacji iCloud
pt_br: Sincronização com o iCloud
pt_pt: Funcionalidade de sincronização do iCloud
ro: Sincronizare iCloud
ru: Функция синхронизации iCloud
sk: Synchronizácia cez iCloud
sl: Sinhronizacija prek iClouda
sv: iCloud-synkroniseringsfunktion
ta: iCloud ஒத்திசைவு அம்சம்
te: iCloud సింక్ ఫీచర్
th: คุณสมบัติซิงค์ iCloud
tr: iCloud Senkronizasyon Özelliği
uk: Синхронізація iCloud
ur: iCloud سنک فیچر
vi: Tính năng đồng bộ iCloud
zh_hans: iCloud同步功能
zh_hant: iCloud同步功能

# アイコンカスタマイズ
source: Icon Customization
ar: تخصيص الأيقونة
bn: আইকন কাস্টমাইজেশন
ca: Personalització de la icona
cs: Vlastní ikona
da: Tilpas ikon
de: Symbol anpassen
el: Προσαρμογή εικονιδίου
es: Personalización de icono
fi: Kuvakkeen muokkaus
fr: Personnalisation d'icône
gu: આઇકન કસ્ટમાઇઝેશન
he: התאמה אישית של הצלמית
hi: आइकन कस्टमाइज़ेशन
hr: Prilagodba ikone
hu: Ikon testreszabása
id: Kustomisasi Ikon
it: Personalizzazione icona
ja: アイコンカスタマイズ
kn: ಐಕಾನ್ ಕಸ್ಟಮೈಸೇಶನ್
ko: 아이콘 사용자화
ml: ഐക്കൺ ഇഷ്ടാനുസൃതമാക്കൽ
mr: आयकॉन कस्टमायझेशन
ms: Penyesuaian Ikon
nb: Tilpass ikon
nl: Pictogram aanpassen
or: ଆଇକନ୍ କଷ୍ଟମାଇଜେସନ୍
pa: ਆਈਕਨ ਕਸਟਮਾਈਜ਼ੇਸ਼ਨ
pl: Dostosowanie ikony
pt_br: Personalizar ícone
pt_pt: Personalização de ícone
ro: Personalizare pictogramă
ru: Настройка значка
sk: Prispôsobenie ikony
sl: Prilagoditev ikone
sv: Ikonanpassning
ta: ஐகான் தனிப்பயனாக்கம்
te: ఐకాన్ అనుకూలీకరణ
th: ปรับแต่งไอคอน
tr: Simge Özelleştirme
uk: Персоналізація іконки
ur: آئیکن کی تخصیص
vi: Tùy chỉnh biểu tượng
zh_hans: 图标自定义
zh_hant: 圖示自訂

# お得
source: Best Value
ar: توفير
bn: সবচেয়ে সাশ্রয়ী
ca: Més avantatjós
cs: Výhodné
da: Bedste pris
de: Sparpreis
el: Καλύτερη τιμή
es: Ahorra
fi: Edullisin
fr: Avantageux
gu: સૌથી વધુ બચત
he: הכי משתלם
hi: बचत
hr: Najisplativije
hu: Legjobb ár
id: Hemat
it: Conviene
ja: お得
kn: ಉತ್ತಮ ಮೌಲ್ಯ
ko: 할인
ml: മികച്ച മൂല്യം
mr: सर्वाधिक बचत
ms: Jimat
nb: Best verdi
nl: Voordelig
or: ସର୍ବାଧିକ ସଞ୍ଚୟ
pa: ਸਭ ਤੋਂ ਵੱਧ ਬੱਚਤ
pl: Taniej
pt_br: Mais vantajoso
pt_pt: Poupe
ro: Cel mai avantajos
ru: Выгодно
sk: Výhodné
sl: Najugodneje
sv: Förmånligt
ta: சிறந்த மதிப்பு
te: ఉత్తమ విలువ
th: คุ้มกว่า
tr: Avantajlı
uk: Вигідно
ur: بہترین قیمت
vi: Tiết kiệm
zh_hans: 超值
zh_hant: 超值

# サブスクリプション料金
source: subscription price
ar: سعر الاشتراك
bn: সাবস্ক্রিপশনের মূল্য
ca: preu de la subscripció
cs: Cena předplatného
da: Abonnementspris
de: Abopreis
el: τιμή συνδρομής
es: precio de la suscripción
fi: Tilauksen hinta
fr: prix de l'abonnement
gu: સબ્સ્ક્રિપ્શનની કિંમત
he: מחיר המינוי
hi: सदस्यता मूल्य
hr: cijena pretplate
hu: előfizetési díj
id: harga langganan
it: prezzo dell'abbonamento
ja: サブスクリプション料金
kn: ಸಬ್‌ಸ್ಕ್ರಿಪ್ಷನ್ ಬೆಲೆ
ko: 구독 가격
ml: സബ്സ്ക്രിപ്ഷൻ വില
mr: सबस्क्रिप्शनची किंमत
ms: harga langganan
nb: abonnementspris
nl: abonnementsprijs
or: ସବସ୍କ୍ରିପସନ୍ ମୂଲ୍ୟ
pa: ਸਬਸਕ੍ਰਿਪਸ਼ਨ ਦੀ ਕੀਮਤ
pl: cena subskrypcji
pt_br: preço da assinatura
pt_pt: preço da subscrição
ro: prețul abonamentului
ru: стоимость подписки
sk: cena predplatného
sl: cena naročnine
sv: prenumerationspris
ta: சந்தா விலை
te: సబ్‌స్క్రిప్షన్ ధర
th: ราคาการสมัครสมาชิก
tr: abonelik ücreti
uk: Вартість підписки
ur: سبسکرپشن کی قیمت
vi: giá gói đăng ký
zh_hans: 订阅价格
zh_hant: 訂閱價格

# すべてのデータがiCloudで同期され、複数デバイスでの使用が可能に！
source: All your data syncs via iCloud, enabling use across multiple devices!
ar: تتم مزامنة جميع بياناتك عبر iCloud، مما يتيح لك الاستخدام على أجهزة متعددة!
bn: আপনার সব ডেটা iCloud-এ সিঙ্ক হয়, তাই একাধিক ডিভাইসে ব্যবহার করা যায়!
ca: Totes les dades se sincronitzen amb iCloud perquè les puguis fer servir en diversos dispositius!
cs: Všechna data se synchronizují přes iCloud, takže je máte na všech zařízeních!
da: Alle dine data synkroniseres via iCloud, så du kan bruge dem på flere enheder!
de: Alle Daten werden über iCloud synchronisiert – so nutzen Sie die App auf mehreren Geräten!
el: Όλα τα δεδομένα σας συγχρονίζονται μέσω iCloud, για χρήση σε πολλές συσκευές!
es: ¡Todos tus datos se sincronizan con iCloud para que puedas usarlos en varios dispositivos!
fi: Kaikki tietosi synkronoidaan iCloudin kautta, joten voit käyttää useita laitteita!
fr: Toutes vos données sont synchronisées via iCloud pour une utilisation sur plusieurs appareils !
gu: તમારો બધો ડેટા iCloud દ્વારા સિંક થાય છે, જેથી અનેક ડિવાઇસ પર ઉપયોગ કરી શકાય!
he: כל הנתונים מסונכרנים דרך iCloud, כך שאפשר להשתמש בכמה מכשירים!
hi: आपका सारा डेटा iCloud के ज़रिए सिंक होता है, जिससे कई डिवाइस पर उपयोग संभव होता है!
hr: Svi se podaci sinkroniziraju putem iClouda pa aplikaciju možete koristiti na više uređaja!
hu: Minden adatod szinkronizálódik az iCloudon keresztül, így több eszközön is használhatod!
id: Semua data Anda disinkronkan melalui iCloud, memungkinkan penggunaan di beberapa perangkat!
it: Tutti i tuoi dati vengono sincronizzati con iCloud, così puoi usarli su più dispositivi!
ja: すべてのデータがiCloudで同期され、複数デバイスでの使用が可能に！
kn: ನಿಮ್ಮ ಎಲ್ಲಾ ಡೇಟಾ iCloud ಮೂಲಕ ಸಿಂಕ್ ಆಗುತ್ತದೆ, ಹಲವು ಸಾಧನಗಳಲ್ಲಿ ಬಳಸಬಹುದು!
ko: 모든 데이터가 iCloud로 동기화되어 여러 기기에서 사용 가능합니다!
ml: നിങ്ങളുടെ എല്ലാ ഡാറ്റയും iCloud വഴി സിങ്ക് ആകുന്നതിനാൽ ഒന്നിലധികം ഉപകരണങ്ങളിൽ ഉപയോഗിക്കാം!
mr: तुमचा सर्व डेटा iCloud द्वारे सिंक होतो, त्यामुळे अनेक डिव्हाइसवर वापरता येतो!
ms: Semua data anda disegerakkan melalui iCloud, membolehkan penggunaan merentas berbilang peranti!
nb: Alle dataene dine synkroniseres via iCloud, slik at du kan bruke flere enheter!
nl: Al je gegevens worden via iCloud gesynchroniseerd, zodat je de app op meerdere apparaten kunt gebruiken!
or: ଆପଣଙ୍କ ସମସ୍ତ ଡାଟା iCloud ମାଧ୍ୟମରେ ସିଙ୍କ୍ ହୁଏ, ଯାହାଦ୍ୱାରା ଏକାଧିକ ଡିଭାଇସରେ ବ୍ୟବହାର କରିହେବ!
pa: ਤੁਹਾਡਾ ਸਾਰਾ ਡਾਟਾ iCloud ਰਾਹੀਂ ਸਿੰਕ ਹੁੰਦਾ ਹੈ, ਜਿਸ ਨਾਲ ਕਈ ਡਿਵਾਈਸਾਂ ਉੱਤੇ ਵਰਤੋਂ ਸੰਭਵ ਹੈ!
pl: Wszystkie Twoje dane są synchronizowane przez iCloud, umożliwiając korzystanie na wielu urządzeniach!
pt_br: Todos os seus dados são sincronizados pelo iCloud para usar em vários dispositivos!
pt_pt: Todos os seus dados são sincronizados através do iCloud, para os usar em vários dispositivos!
ro: Toate datele se sincronizează prin iCloud, pentru utilizare pe mai multe dispozitive!
ru: Все данные синхронизируются через iCloud — пользуйтесь приложением на нескольких устройствах!
sk: Všetky údaje sa synchronizujú cez iCloud, takže ich môžete používať na viacerých zariadeniach!
sl: Vsi podatki se sinhronizirajo prek iClouda, zato jih lahko uporabljate v več napravah!
sv: All din data synkroniseras via iCloud, vilket möjliggör användning på flera enheter!
ta: உங்கள் எல்லாத் தரவும் iCloud மூலம் ஒத்திசைக்கப்படுவதால் பல சாதனங்களில் பயன்படுத்தலாம்!
te: మీ డేటా అంతా iCloud ద్వారా సింక్ అవుతుంది, కాబట్టి అనేక పరికరాల్లో ఉపయోగించవచ్చు!
th: ข้อมูลทั้งหมดของคุณซิงค์ผ่าน iCloud ช่วยให้ใช้งานได้บนหลายอุปกรณ์!
tr: Tüm verileriniz iCloud ile senkronize edilir; uygulamayı birden fazla cihazda kullanabilirsiniz!
uk: Усі дані синхронізуються через iCloud — користуйтеся на кількох пристроях!
ur: آپ کا تمام ڈیٹا iCloud کے ذریعے سنک ہوتا ہے، جس سے متعدد ڈیوائسز پر استعمال ممکن ہے!
vi: Mọi dữ liệu được đồng bộ qua iCloud, dùng được trên nhiều thiết bị!
zh_hans: 所有数据通过iCloud同步，可在多台设备上使用！
zh_hant: 所有資料透過iCloud同步，可在多部裝置上使用！

# すべての機能が使い放題
source: Unlimited access to all features
ar: وصول غير محدود لجميع الميزات
de: Alle Funktionen stehen unbegrenzt zur Verfügung
es: Todas las funciones están disponibles para uso ilimitado
fr: Toutes les fonctionnalités sont disponibles en utilisation illimitée
hi: सभी सुविधाओं तक असीमित पहुंच
id: Akses tak terbatas ke semua fitur
it: Tutte le funzionalità sono disponibili per un uso illimitato
ja: すべての機能が使い放題
ko: 모든 기능 무제한 이용
nl: Onbeperkte toegang tot alle functies
pl: Nieograniczony dostęp do wszystkich funkcji
pt_pt: Todas as funcionalidades estão disponíveis para uso ilimitado
ru: Все функции доступны для неограниченного использования
sv: Obegränsad tillgång till alla funktioner
th: เข้าถึงทุกฟีเจอร์ได้ไม่จำกัด
tr: Tüm özellikler sınırsız kullanım için mevcuttur
vi: Tất cả các tính năng có sẵn để sử dụng không giới hạn
zh_hans: 所有功能可无限使用
zh_hant: 所有功能可無限使用

# プライバシーポリシー
source: Privacy Policy
ar: سياسة الخصوصية
bn: গোপনীয়তা নীতি
ca: Política de privacitat
cs: Zásady ochrany osobních údajů
da: Anonymitetspolitik
de: Datenschutzerklärung
el: Πολιτική απορρήτου
es: Política de privacidad
fi: Tietosuojakäytäntö
fr: Politique de confidentialité
gu: ગોપનીયતા નીતિ
he: מדיניות פרטיות
hi: गोपनीयता नीति
hr: Pravila o privatnosti
hu: Adatvédelmi irányelvek
id: Kebijakan Privasi
it: Informativa sulla privacy
ja: プライバシーポリシー
kn: ಗೌಪ್ಯತಾ ನೀತಿ
ko: 개인정보 처리방침
ml: സ്വകാര്യതാ നയം
mr: गोपनीयता धोरण
ms: Dasar Privasi
nb: Personvernerklæring
nl: Privacybeleid
or: ଗୋପନୀୟତା ନୀତି
pa: ਪਰਦੇਦਾਰੀ ਨੀਤੀ
pl: Polityka prywatności
pt_br: Política de Privacidade
pt_pt: Política de Privacidade
ro: Politica de confidențialitate
ru: Политика конфиденциальности
sk: Zásady ochrany súkromia
sl: Pravilnik o zasebnosti
sv: Integritetspolicy
ta: தனியுரிமைக் கொள்கை
te: గోప్యతా విధానం
th: นโยบายความเป็นส่วนตัว
tr: Gizlilik Politikası
uk: Політика конфіденційності
ur: رازداری کی پالیسی
vi: Chính sách bảo mật
zh_hans: 隐私政策
zh_hant: 隱私政策
